/* Class = "IBUILabel"; text = "Incident Title"; ObjectID = "5"; */"5.text" = "Incident Titre";/* Class = "IBUILabel"; text = "Incident Date"; ObjectID = "6"; */"6.text" = "Date de l'incident";/* Class = "IBUILabel"; text = "Incident Location"; ObjectID = "7"; */"7.text" = "Incident Lieu";/* Class = "IBUILabel"; text = "Incident Categories"; ObjectID = "8"; */"8.text" = "Catégories d'incidents";/* Class = "IBUILabel"; text = "Verified / Unverified"; ObjectID = "10"; */"10.text" = "Vérifié / Non vérifié";